[
  "readwise-official",
  "table-editor-obsidian",
  "obsidian-annotator",
  "calendar",
  "obsidian-checklist-plugin",
  "cmenu-plugin",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-excalidraw-plugin",
  "obsidian-kanban",
  "obsidian-linter",
  "obsidian-projects"
]